[{
        "word": "A. Registration",
        "repalceWord": null
    },
    {
        "word": "Where can I register for COVID-19 vaccination?",
        "repalceWord": null
    },
    {
        "word": "You can log into the Co-WIN portal using the link www.cowin.gov.in and click on the “Register/Sign In yourself” tab to register for COVID-19 vaccination.",
        "repalceWord": null
    },
    {
        "word": "Is there a mobile app that needs to be installed to register for vaccination?  ",
        "repalceWord": null
    },
    {
        "word": "There is no authorised mobile app for registering for vaccination in India except Aarogya Setu. You need to log into the Co-WIN portal. Alternatively, you can also register for vaccination through the Aarogya Setu App.  ",
        "repalceWord": null
    },
    {
        "word": "Which age groups can register for vaccination on the Co-WIN portal?",
        "repalceWord": null
    },
    {
        "word": "All citizens aged 18 years and above can register for vaccination.  Is online registration mandatory for Covid 19 vaccination?  Vaccination Centres provide for a limited number of on-spot registration slots every day. Citizens aged 45 years and above can schedule appointments online or walk-in to vaccination centres. However, Citizens aged 18-44 years should mandatorily register themselves and schedule appointment online before going to vaccination centre. In general, all citizens are recommended to register online and schedule vaccination in advance for a hassle-free vaccination experience. ",
        "repalceWord": null
    },
    {
        "word": "How many people can be registered in the Co-WIN portal through one mobile number?  ",
        "repalceWord": null
    },
    {
        "word": "Up to 4 people can be registered for vaccination using the same mobile number.",
        "repalceWord": null
    },
    {
        "word": "How can citizens with no access to smart phones or computers manage online registration?",
        "repalceWord": null
    },
    {
        "word": "Up to 4 people can be registered for vaccination using the same mobile number. Citizens can take help from friends or family for online registration.",
        "repalceWord": null
    },
    {
        "word": "Can I register for vaccination without Aadhaar card?",
        "repalceWord": null
    },
    {
        "word": "Yes, you can register on Co-WIN portal using any of the following ID proofs:a.\tAadhaar card  b.\tDriving License  c.\tPAN card  d.\tPassport  e.\tPension Passbook  f.\tNPR Smart Card  g.\tVoter ID (EPIC)  ",
        "repalceWord": null
    },
    {
        "word": "Is there any registration charges to be paid?",
        "repalceWord": null
    },
    {
        "word": "No. There is no registration charge.",
        "repalceWord": null
    },
    {
        "word": "F. Reporting Side effects  Whom do I contact in case of side effects from vaccination? ",
        "repalceWord": null
    },
    {
        "word": "You can contact on any of the following details: a.\tHelpline Number: +91-11-23978046 (Toll free- 1075) b.\tTechnical Helpline Number: 0120-4473222 c.\tHelpline Email Id: nvoc2019[at]gov[dot]in You may also contact the Vaccination Centre where you took vaccination, for advice.",
        "repalceWord": null
    },
    {
        "word": "E. Vaccine Certificate  Why do I need a vaccination certificate?",
        "repalceWord": null
    },
    {
        "word": "A COVID Vaccine Certificate (CVC) issued by the government offers an assurance to the beneficiary on the vaccination, type of vaccine used, and the provisional certificate also provides the next vaccination due. It also is an evidence for the citizen to prove to any entities which may require proof of vaccination specially in case of travel. Vaccination not only protects individuals from disease, but also reduces their risk of spreading the virus. Therefore, there could be a requirement in future to produce certificate for certain kind of social interactions and international travel.  In this context the certificate issued by Co-WIN has built in security features to guarantee genuineness of the certificate which can be digitally verified using approved utilities which are provided in Co-WIN portal.",
        "repalceWord": null
    },
    {
        "word": "Who is responsible for providing the vaccination certificate?",
        "replaceWord": null
    },
    {
        "word": "The Vaccination Centre is responsible for generating your certificate and for providing a printed copy post vaccination on the day of vaccination itself. Please do insist on receiving the certificate at the Centre. For Private Hospitals, the charges for providing a printed copy of the certificate are included in the service charge for vaccination.",
        "replaceWord": null
    },
    {
        "word": "Where can I download vaccination certificate from?",
        "replaceWord": null
    },
    {
        "word": "You can download vaccination certificate from the Co-WIN portal (cowin.gov.in) or the Aarogya Setu app or through Digi-Locker by following the simple steps. You may do so by using the mobile number used at the time of registration.  ",
        "replaceWord": null
    },
    {
        "word": "D. Vaccination  Is vaccination free at all vaccination centres?  ",
        "replaceWord": null
    },
    {
        "word": "No. Currently, vaccination is free at Government hospitals and charged at INR 250 in Private hospitals for citizens aged 45 years and above.  From 1st May onwards, the Vaccination for people of 45 years or more will continue to be free at the Government facilities. For people between 18 to 44 years the States will announce the policy relating to payment. Vaccination will be priced by private facilities and you can see the price of each vaccine at the time of booking.",
        "replaceWord": null
    },
    {
        "word": "Can I check the price of the vaccine?",
        "replaceWord": null
    },
    {
        "word": "Yes. The System will show the price of the vaccine below the name of the vaccination centre at the time of scheduling an appointment.",
        "replaceWord": null
    },
    {
        "word": "Can I choose the vaccine?",
        "replaceWord": null
    },
    {
        "word": "System will show the vaccine being administered in each vaccination centre at the time of scheduling an appointment. Citizen can choose the vaccination centre as per their choice of vaccine being administered However, the choice will not be available at the Government facilities .",
        "replaceWord": null
    },
    {
        "word": "What precautions should I take at the time of 2nd dose vaccination?",
        "replaceWord": null
    },
    {
        "word": "The Vaccination Centres have been directed to ensure that if a citizen is being vaccinated with 2nd dose, they should confirm that the first dose vaccination was done with the same vaccine as is being offered at the time of second dose and that the first dose was administered more than 28 days ago. You should share the correct information about the vaccine type and the date of 1st dose vaccination with the vaccinator. You should carry your vaccine certificate issued after the first dose.",
        "replaceWord": null
    },
    {
        "word": "Can I get vaccinated with 2nd dose in a different State/District?",
        "replaceWord": null
    },
    {
        "word": "Yes, you can get vaccinated in any State/District. The only restriction is that you will be able to get vaccinated only on those centres which are offering the same vaccine as was administered to you on your first dose.",
        "replaceWord": null
    },
    {
        "word": "Which documents should I carry with me for vaccination?",
        "replaceWord": null
    },
    {
        "word": "You should carry your identity proof specified by you at the time of registration on the Co-WIN portal and a printout/screenshot of your appointment slip.",
        "replaceWord": null
    },
    {
        "word": "I have registered myself on Co-Win portal. However, I am not able to make any booking as I do not see any vaccination facility near my location?",
        "replaceWord": null
    },
    {
        "word": "What should I do?  Yes, it is possible that no facility near your place has published their vaccination program as yet. You may wait for some time till vaccination facilities near your place are onboarded on Co-Win platform, become active and start their services. ",
        "replaceWord": null
    },
    {
        "word": "C. 2nd dose scheduling",
        "replaceWord": null
    },
    {
        "word": "Is it necessary to take 2nd dose of vaccination?  ",
        "replaceWord": null
    },
    {
        "word": "Yes. It is recommended that both doses of vaccine should be taken for realising the full benefit of vaccination. Both doses must be of the same vaccine type.",
        "replaceWord": null
    },
    {
        "word": "When should I take the 2nd dose of vaccination?  It is recommended that the 2nd dose of COVAXIN should be administered in the interval of 4 to 6 weeks from the date of 1st dose administration. For COVISHIELD the recommended interval is 4 to 8 weeks while an interval of 6 to 8 weeks gives an enhanced protection. You may choose the date of 2nd dose vaccination as per your convenience. ",
        "replaceWord": null
    },
    {
        "word": "Will my 2nd dose appointment be automatically scheduled by Co-WIN system? ",
        "replaceWord": null
    },
    {
        "word": "No. You have to take an appointment for the 2nd dose vaccination. The Co-WIN system will help you book an appointment in a Vaccination Centre where the same vaccine is being administered as the vaccine type (COVAXIN or COVISHIELD) of the 1st dose.",
        "replaceWord": null
    },
    {
        "word": "Whom can I contact if I have some problems related to my online registration of appointment?",
        "replaceWord": null
    },
    {
        "word": "You can call on the national helpline ‘1075’ for information and guidance on COVID-19 vaccination and Co-WIN software related queries.  ",
        "replaceWord": null
    },
    {
        "word": "B. Scheduling Appointment ",
        "replaceWord": null
    },
    {
        "word": "Can I book an appointment for vaccination in the Co-WIN portal? ",
        "replaceWord": null
    },
    {
        "word": "Yes, you can book appointment for vaccination through Co-WIN portal after logging-in to the Co-WIN Portal through your registered mobile number. The system will show vaccination centres that allow vaccination as per the age of the citizen entered in the registration portal.  ",
        "replaceWord": null
    },
    {
        "word": "What are the options if one citizen is aged 45 or above and other is aged 18 or above?",
        "replaceWord": null
    },
    {
        "word": "If one citizen is aged 45 or above and other citizen is aged 18 to 44 years and both want to schedule a combined appointment, then only private paid vaccination centres or vaccination centres as per State’s policy will be made available. However, it may happen that some hospitals which are catering to people with 45 years or more may not allow the booking of appointments for people with lesser age. In that case you may make bookings one by one.  ",
        "replaceWord": null
    },
    {
        "word": "Can I check the vaccine being administered at each vaccination centre?",
        "replaceWord": null
    },
    {
        "word": "Yes, while scheduling an appointment for vaccination, the system will show vaccination centre names along with the name of the vaccine that will be administered in case of private hospitals. Government hospitals may not show the name of the vaccine. ",
        "replaceWord": null
    },
    {
        "word": "Can I download appointment slip?",
        "replaceWord": null
    },
    {
        "word": "Yes, the appointment slip can be downloaded after the appointment has been scheduled. ",
        "replaceWord": null
    },
    {
        "word": "How can I find the nearest vaccination centre?  ",
        "replaceWord": null
    },
    {
        "word": "You can search in Co-WIN portal (or Aarogya Setu) for the vaccination centre nearest to your location by either searching through PIN code or by choosing the State and the District.  What if I cannot go for vaccination on the date of appointment? ",
        "replaceWord": null
    },
    {
        "word": "Can I reschedule my appointment? ",
        "replaceWord": null
    },
    {
        "word": "The appointment can be rescheduled at any time. In case you are not able to go for vaccination on the date of appointment, you can reschedule the appointment by clicking on “Reschedule” tab. ",
        "replaceWord": null
    },
    {
        "word": "Do I have an option for cancellation of appointment?  ",
        "replaceWord": null
    },
    {
        "word": "Yes, you can cancel an appointment already scheduled. You can also reschedule the appointment and choose another date or time slot of your convenience.  ",
        "replaceWord": null
    },
    {
        "word": "Where will I receive confirmation of date and time of vaccination? ",
        "replaceWord": null
    },
    {
        "word": "Once an appointment is scheduled, you will receive the details of the vaccination centre, date and time slot chosen for appointment in an SMS sent to your registered mobile number. You can also download the appointment slip and print it or keep it on your smart phone.",
        "replaceWord": null
    },
    {
        "word": "Can I get vaccination without appointment? ",
        "replaceWord": null
    },
    {
        "word": "Citizens aged 45 years and above can schedule appointments online or walk-in to vaccination centres. Citizens aged 18-44 years should mandatorily register themselves and schedule appointment online before vaccination.  However, all citizens are recommended to register online and schedule vaccination in advance for a hassle-free vaccination experience.  ",
        "replaceWord": null
    },
    {
        "word": "Can I check the price of the vaccine?",
        "replaceWord": null
    },
    {
        "word": "Yes. The System will show the price of the vaccine below the name of the vaccination centre at the time of scheduling an appointment.",
        "replaceWord": null
    },
    {
        "word": "Can I choose the vaccine?",
        "replaceWord": null
    },
    {
        "word": "System will show the vaccine being administered in each vaccination centre at the time of scheduling an appointment. Citizen can choose the vaccination centre as per their choice of vaccine being administered However, the choice will not be available at the Government facilities .",
        "replaceWord": null
    },
    {
        "word": "What precautions should I take at the time of 2nd dose vaccination?",
        "replaceWord": null
    },
    {
        "word": "The Vaccination Centres have been directed to ensure that if a citizen is being vaccinated with 2nd dose, they should confirm that the first dose vaccination was done with the same vaccine as is being offered at the time of second dose and that the first dose was administered more than 28 days ago. You should share the correct information about the vaccine type and the date of 1st dose vaccination with the vaccinator. You should carry your vaccine certificate issued after the first dose.",
        "replaceWord": null
    },
    {
        "word": "Can I get vaccinated with 2nd dose in a different State/District?",
        "replaceWord": null
    },
    {
        "word": "Yes, you can get vaccinated in any State/District. The only restriction is that you will be able to get vaccinated only on those centres which are offering the same vaccine as was administered to you on your first dose.",
        "replaceWord": null
    },
    {
        "word": "Which documents should I carry with me for vaccination?",
        "replaceWord": null
    },
    {
        "word": "You should carry your identity proof specified by you at the time of registration on the Co-WIN portal and a printout/screenshot of your appointment slip.",
        "replaceWord": null
    },
    {
        "word": "I have registered myself on Co-Win portal. However, I am not able to make any booking as I do not see any vaccination facility near my location?",
        "replaceWord": null
    },
    {
        "word": "What should I do?  Yes, it is possible that no facility near your place has published their vaccination program as yet. You may wait for some time till vaccination facilities near your place are onboarded on Co-Win platform, become active and start their services. ",
        "replaceWord": null
    },
    {
        "word": "C. 2nd dose scheduling",
        "replaceWord": null
    },
    {
        "word": "Is it necessary to take 2nd dose of vaccination?  ",
        "replaceWord": null
    },
    {
        "word": "Yes. It is recommended that both doses of vaccine should be taken for realising the full benefit of vaccination. Both doses must be of the same vaccine type.",
        "replaceWord": null
    },
    {
        "word": "When should I take the 2nd dose of vaccination?  It is recommended that the 2nd dose of COVAXIN should be administered in the interval of 4 to 6 weeks from the date of 1st dose administration. For COVISHIELD the recommended interval is 4 to 8 weeks while an interval of 6 to 8 weeks gives an enhanced protection. You may choose the date of 2nd dose vaccination as per your convenience. ",
        "replaceWord": null
    },
    {
        "word": "Will my 2nd dose appointment be automatically scheduled by Co-WIN system? ",
        "replaceWord": null
    },
    {
        "word": "No. You have to take an appointment for the 2nd dose vaccination. The Co-WIN system will help you book an appointment in a Vaccination Centre where the same vaccine is being administered as the vaccine type (COVAXIN or COVISHIELD) of the 1st dose.",
        "replaceWord": null
    },
    {
        "word": "Whom can I contact if I have some problems related to my online registration of appointment?",
        "replaceWord": null
    },
    {
        "word": "You can call on the national helpline ‘1075’ for information and guidance on COVID-19 vaccination and Co-WIN software related queries.  ",
        "replaceWord": null
    },
    {
        "word": "B. Scheduling Appointment ",
        "replaceWord": null
    },
    {
        "word": "Can I book an appointment for vaccination in the Co-WIN portal? ",
        "replaceWord": null
    },
    {
        "word": "Yes, you can book appointment for vaccination through Co-WIN portal after logging-in to the Co-WIN Portal through your registered mobile number. The system will show vaccination centres that allow vaccination as per the age of the citizen entered in the registration portal.  ",
        "replaceWord": null
    },
    {
        "word": "What are the options if one citizen is aged 45 or above and other is aged 18 or above?",
        "replaceWord": null
    },
    {
        "word": "If one citizen is aged 45 or above and other citizen is aged 18 to 44 years and both want to schedule a combined appointment, then only private paid vaccination centres or vaccination centres as per State’s policy will be made available. However, it may happen that some hospitals which are catering to people with 45 years or more may not allow the booking of appointments for people with lesser age. In that case you may make bookings one by one.  ",
        "replaceWord": null
    },
    {
        "word": "Can I check the vaccine being administered at each vaccination centre?",
        "replaceWord": null
    },
    {
        "word": "Yes, while scheduling an appointment for vaccination, the system will show vaccination centre names along with the name of the vaccine that will be administered in case of private hospitals. Government hospitals may not show the name of the vaccine. ",
        "replaceWord": null
    },
    {
        "word": "Can I download appointment slip?",
        "replaceWord": null
    },
    {
        "word": "Yes, the appointment slip can be downloaded after the appointment has been scheduled. ",
        "replaceWord": null
    },
    {
        "word": "How can I find the nearest vaccination centre?  ",
        "replaceWord": null
    },
    {
        "word": "You can search in Co-WIN portal (or Aarogya Setu) for the vaccination centre nearest to your location by either searching through PIN code or by choosing the State and the District.  What if I cannot go for vaccination on the date of appointment? ",
        "replaceWord": null
    },
    {
        "word": "Can I reschedule my appointment? ",
        "replaceWord": null
    },
    {
        "word": "The appointment can be rescheduled at any time. In case you are not able to go for vaccination on the date of appointment, you can reschedule the appointment by clicking on “Reschedule” tab. ",
        "replaceWord": null
    },
    {
        "word": "Do I have an option for cancellation of appointment?  ",
        "replaceWord": null
    },
    {
        "word": "Yes, you can cancel an appointment already scheduled. You can also reschedule the appointment and choose another date or time slot of your convenience.  ",
        "replaceWord": null
    },
    {
        "word": "Where will I receive confirmation of date and time of vaccination? ",
        "replaceWord": null
    },
    {
        "word": "Once an appointment is scheduled, you will receive the details of the vaccination centre, date and time slot chosen for appointment in an SMS sent to your registered mobile number. You can also download the appointment slip and print it or keep it on your smart phone.",
        "replaceWord": null
    },
    {
        "word": "Can I get vaccination without appointment? ",
        "replaceWord": null
    },
    {
        "word": "Citizens aged 45 years and above can schedule appointments online or walk-in to vaccination centres. Citizens aged 18-44 years should mandatorily register themselves and schedule appointment online before vaccination.  However, all citizens are recommended to register online and schedule vaccination in advance for a hassle-free vaccination experience.  ",
        "replaceWord": null
    }

]
